export const easy = {
  main: 'Легко начать!',
  steps: [
    {
      title: 'Бесплатно навсегда и без рекламы',
      label: 'Нам не нужны данные вашей карты и мы точно не собираемся показывать вам рекламу!',
      image: '/assets/landing/WorkingFromAnywhere.svg',
    },
    {
      title: 'Все образовательные сервисы в одном месте',
      label:
        'Больше не нужно использовать разные сервисы. Всё, что нужно вам для учёбы в одном месте!',
      image: '/assets/landing/Spreadsheets.svg',
    },
    {
      title: 'Гибкая система настроек процесса обучения',
      label: 'Настройте сервисы платформы под свою образовательную организацию!',
      image: '/assets/landing/Preferences.svg',
    },
  ],
};
