/* eslint-disable import/prefer-default-export */
export const features = {
    label: "Effect помогает эффективно получать знания и делиться ими в доступном формате",
    content: [
        [
            {
                title: "Современность",
                label: "Платформа вам точно понравится! Красивый дизайн, удобный интерфейс, множество крутых функций, кастомизация и возможность использования с любых устройств",
            },
            {
                title: "Практичность",
                label: "Платформа станет для вас не просто местом для образования: её можно использовать в повседневной жизни, например, для общения с друзьями или планирования задач",
            },
            {
                title: "Безопасность",
                label: "Первостепенной задачей для разработчиков платформы является безопасность и анонимность всех её пользователей. На платформе используется система никнеймов, а ваше настоящее имя знают только те, кому вы доверяете",
            },
        ],
        [
            {
                title: "Простота",
                label: "Разобраться в интерфейсе не сложно, всё максимально просто, интуитивно и логично",
            },
            {
                title: "Функциональность",
                label: "Мы взяли все привычные вам сервисы, с которыми вы работали в процессе образования, улучшили их, создали новые и собрали в одном месте",
            },
            {
                title: "Забота",
                label: "Платформа заботится о соблюдении баланса между работой и отдыхом. Вы можете настроить ваши рабочие часы и получать уведомления только в это время",
            },
        ],
        [
            {
                title: "Открытость",
                label: "Вы сможете свободно наблюдать за процессом образования вашего ребёнка, при этом не внедряясь в процесс так, чтобы ему помешать. Также можно удобно общаться с учителями при необходимости",
            },
            {
                title: "Аналитика",
                label: "Благодаря цифровым технологиям вы сможете лучше понимать вашего ребёнка, его навыки, умения, стремления, а также сможете вовремя узнавать о проблемах в обучении",
            },
            {
                title: "Комфорт",
                label: "Можно переложить часть обязанностей на платформу: мы будем следить за успеваемостью ребёнка, предоставлять удобные отчёты о его достижениях. Но если всё же возникнут трудности, вы сможете подключиться к образовательному процессу вовремя, благодаря оперативным уведомлениям",
            },
        ],
        [
            {
                title: "Редактор",
                label: "Простой и понятный редактор для создания образовательного контента поможет вам быстрее выкладывать новые материалы и обновлять старые. Попробуйте сами!",
            },
            {
                title: "Гибкость",
                label: "Что бы вы не хотели создать: краткую информационную страницу или целый справочник, программу изучения чего-либо или опрос для проверки знаний, тест или просто пачку заданий для тренировки — всё это возможно с гибкой системой модулей и страниц",
            },
            {
                title: "Публичность",
                label: "Опубликовать своё создание проще, чем его создать, а интересующиеся люди быстро смогут найти новый контент",
            },
        ],
        [
            {
                title: "Оболочка",
                label: "Платформа не вмешивается в сам процесс обучения в вашей организации, не навязывает программу обучения, какие-то лимиты и правила. Мы лишь даём вам набор цифровых инструментов, которые сделают вашу образовательную организацию лучше",
            },
            {
                title: "Автоматизация",
                label: "Образовательный процесс включает в себя много рутины: составление расписания, журналов, уведомление сотрудников и обучающихся об изменениях в расписании и так далее. С помощью множества сервисов на платформе мы собираемся автоматизировать эту рутину",
            },
            {
                title: "Безопасность",
                label: "Образовательные сообщества внутри платформы отделены друг от друга, а умная система приглашений не позволит посторонним вмешиваться в вашу работу",
            },
        ]
    ]
}