export const whys = {
    main: 'Почему выбирают нас?',
    cards: [
        {
            title: 'Бесплатно навсегда и без рекламы',
            label: 'Нам не нужны данные вашей карты и мы точно не собираемся показывать вам рекламу!',
            image: '/landing/WorkingFromAnywhere.svg',
        },
        {
            title: 'Все образовательные сервисы в одном месте',
            label: 'Больше не нужно использовать разные сервисы. Всё, что нужно вам для учёбы в одном месте!',
            image: '/landing/Spreadsheets.svg',
        },
        {
            title: 'Гибкая система настроек процесса обучения',
            label: 'Настройте сервисы платформы под свою образовательную организацию!',
            image: '/landing/Preferences.svg',
        },
    ]
}