export const whys = {
    main: 'Почему выбирают нас?',
    cards: [
        {
            title: 'Бесплатно и без рекламы',
            label: 'Описание преимущества в несколько строк для примера, думаю подумаем над этим после',
            image: '/landing/WorkingFromAnywhere.svg',
        },
        {
            title: 'Все образовательные сервисы в одном месте',
            label: 'Описание преимущества в несколько строк для примера, думаю подумаем над этим после',
            image: '/landing/Spreadsheets.svg',
        },
        {
            title: 'Гибкая система настроек процесса обучения',
            label: 'Описание преимущества в несколько строк для примера, думаю подумаем над этим после',
            image: '/landing/Preferences.svg',
        },
    ]
}